{
  "navigation": {
    "main": "На головну",
    "toFOP": "Послуги ФОП",
    "toOOO": "Послуги юр. особам",
    "questions": "Питання",
    "team": "Наша команда"
  },
  "homePage": {
    "home": {
      "mainSlogan": "Ми працюємо для вас",
      "readMore": "Дізнатися більше",
      "ClientsTitle": "Клієнти",
      "Client1": "ОСББ Елефант",
      "Client2": "ОСББ Молодіжне містечко",
      "Client3": "ОСББ Маршал",
      "Client4": "ФОП Дмитрієв О.О.",
      "Client5": "ФОП Михайлова Г.В",
      "Client6": "та інші"
    },
    "aboutUs": {
      "title": "ПРО НАС",
      "topic": "Команда бухгалтерів Саргоніка Україна має багаторічний досвід ведення бухгалтерського обліку, розв'язання суперечок з контролюючими органами. Протягом усього свого професіонального стажу ми робимо все необхідне, щоб будь-які проблеми клієнта вирішувались ще до того, як вони зможуть тільки з'явитися.",
      "topic2": "Ми вимогливо ставимось до якісної підтримки вашого бізнесу, бо це не тільки робота, але й наше обличчя"
    },
    "offers": {
      "title": "Послуги",
      "topic1": "Якісний бухгалтерський облік по всій території України. Наші спеціалісти мають великий досвід, тож можете бути впевненими - ви в надійних руках",
      "topic2": "Персональна турбота про кожного клієнта, індивідуальні рішення та зв'язок зручним для вас чином. Вам не треба перейматися тонкощами веденя обліку та змінами в податковому законодавстві. Це за вас зробимо ми",
      "forAccounting": "Бухгалтерський облік",
      "forTax": "Податкові зобов’язання",
      "forFOP": "Консультування ФОП",
      "forOOO": "Консультування ТОВ"
    },
    "slogans": {
      "part1": "Мудрі люди та касири однаково спокійно відносяться до грошей - Еміль Кроткий",
      "part2": "Дату створення світу могли б встановити тільки бухгалтери - Станіслав Єжи Лец",
      "part3": "Велика товщина цього звіту захищала його від небезпеки бути прочитаним - Уінстон Черчіль",
      "part4": "Бухгалтерія - це тріумф розума над математикой",
      "part5": "В житті неможна запобігти двом речам - смерті та налогам - Бенджамін Франклін",
      "part6": "Налоги - це плата за цивілізацію - Олівер Вендел Холмс",
      "part7": "У справжнього бухгалтера може не зійтись тільки брюки - Йосип Юдилевич",
      "part8": "Керівник не повинен забувати, що бухгалтерський облік це тільки додаток до ділового мислення, а ніяк не його подміна",
      "part9": "Можна дивитися на гроші згори, але не можна упускати їх з виду - Андре Прево",
      "part10": "Відповідай перед собою щоденно до того моменту, коли в тебе будуть вимагати звіт - Луций Анней Сенека мол.",
      "part11": "Бухгалтер - це та людина, яка вирішує проблеми, о яких ви не знали, шляхом, якого ви не розумієте.",
      "part12": "Успіх - це сума малих зусиль, які повторюють щоденно - Р. Коллієр",
      "part13": "Ви то не ваше резюме, ви то ваша праця - Сет Годин",
      "part14": "Мета без плану лише мрія - Брайан Трейсі"
    }
  }
}
