{
  "navigation": {
    "main": "На главную",
    "toFOP": "Услуги ФЛП",
    "toOOO": "Услуги юр. лицам",
    "questions": "Задать вопрос",
    "team": "Наша команда"
  },
  "homePage": {
    "home": {
      "mainSlogan": "Мы работаем для вас",
      "readMore": "Узнать больше",
      "ClientsTitle": "Клиенты",
      "Client1": "ОСМД Элефант",
      "Client2": "ОСМД Молодёжный городок",
      "Client3": "ОСМД Маршал",
      "Client4": "ФЛП Дмитриев А.А.",
      "Client5": "ФЛП Михайлова А.В.",
      "Client6": "и другие"
    },
    "aboutUs": {
      "title": "О НАС",
      "topic": "Команда бухгалтеров Саргоника Украина имеет многолетний опыт ведения бухгалтерского учёта, разрешения споров с контролирующими органами. На протяжении всего нашего профессионального стажа ми делаем всё необходимое, чтобы любые проблемы клиента решались ещё до того, как они только появиться.",
      "topic2": "Мы ответственно относимся к качественной поддержке вашего бизнеса, потому что это не только работа, но и наше лицо"
    },
    "offers": {
      "title": "Услуги",
      "topic1": "Качественный бухгалтерсий учёт по всей территории Украины. Наши специалисты имеют богатый опыт, так что можете быть уверены - вы в надежных руках.",
      "topic2": "Персональная опека каждого клиента, индивидуальные решения и связь удобным для вас образом. Вам не нужно волноваться о тонкостях ведения учёта и изменениями в налоговом законодательстве. Это за вас сделаем мы.",
      "forAccounting": "Бухгалтерский учёт",
      "forTax": "Налоговые обязательства",
      "forFOP": "Консультирование ФЛП",
      "forOOO": "Консультирование ООО"
    },
    "slogans": {
      "part1": "Мудрецы и кассиры одинаково спокойно относятся к деньгам - Эмиль Кроткий",
      "part2": "Дату возникновения мира могли бы установить лишь бухгалтеры - Станислав Ежи Лец",
      "part3": "Небывалая толщина этого отчёта защищала его от опасности быть прочитанным - Уинстон Черчиль",
      "part4": "Бухгалтерия - это триумф разума над математикой",
      "part5": "В жизни неизбежны 2 вещи - смерть и налоги - Бенджамин Франклин",
      "part6": "Налоги - это плата за цивилизацию - Оливер Вендел Холмс",
      "part7": "У настоящего бухгалтера не сойтись могут только брюки - Иосиф Юдилевич",
      "part8": "Руководитель не должен забывать, что бухгалтерский учет это только дополнение к деловому мышлению, а никак не его замена",
      "part9": "Можно смотреть на деньги сверху вниз, но нельзя упускать их из виду - Андре Прево",
      "part10": "Отчитывайся пред собой ежедневно прежде чем у тебя потребуют отчёт - Луций Анней Сенека мл.",
      "part11": "Бухгалтер - это человек, который решает ваши проблемы, о которых вы не знали, путём, которого вы не понимаете",
      "part12": "Успех - это сумма небольших усилий, повторяемых изо дня в день - Р. Коллиер",
      "part13": "Вы не ваше резюме, вы - это ваша работа Сет Годин",
      "part14": "Цель без плана всего лишь мечта - Брайан Трейси"
    }
  }
}
